export const Advices = {
    "Wi-Fi":`Wi-Fiには多くの暗号化方式があります。家庭でよく用いられるのはWPA、WPA2などですが、
            企業などのWi-Fiにおいてはその中でもより安全なWPA/WPA2-Enterprise(IEEE 802.1X認証)と呼ばれるものが用いられます。<br>
            暗号化されていないネットワークやWEPという古い暗号化方式のネットワークは、通信を盗聴される危険性が高いため使わないようにしましょう。`,
    "Mail":`日々様々なメールが送信されてきますが、中には悪意のあるメールもあります。例えば、怪しいファイルが付いたメールやどこかの会社を騙ってあなたのパスワードを盗もうとするメールなど…<br>
            怪しいと思ったら送信元を確認しましょう。分からなければ、送信元のメールアドレスを検索するのも一つの手です。<br>
            また、メールに添付されたファイルで開くべきでないのは、ファイル名に".exe"、".cmd"、".bat"、".scr"などが入っているファイルです。`
}